<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="EUC-KR"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<link rel="shortcut icon" type="image/x-icon" href="../img/logo_icon.png" />
<title>민트마켓 검색하기</title>
<link rel="stylesheet" href="../css/reset.css">
<link rel="stylesheet" href="../css/search_result.css">

<jsp:include page="../template/header.jsp"></jsp:include>
</head>

<body>
<article>
	<div class="contents_all">
	
		<div class="search_community_all">
			<div class="search_cate">커뮤니티</div>
			<hr>
			
			<div class="search_contents">
				<div style="margin-bottom:5px;"><a class="search_link" href="#">치즈베이글 맛집</a></div>
				<div class="search_content">
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					
				</div>				
			</div>
			
			<div class="search_contents">
				<div style="margin-bottom:5px;"><a class="search_link" href="#">치즈베이글 맛집</a></div>
				<div class="search_content">
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					
				</div>				
			</div>
			
			<div class="search_contents">
				<div style="margin-bottom:5px;"><a class="search_link" href="#">치즈베이글 맛집</a></div>
				<div class="search_content">
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					
				</div>				
			</div>
			
			
			<div class="search_contents">
				<div style="margin-bottom:5px;"><a class="search_link" href="#">치즈베이글 맛집</a></div>
				<div class="search_content">
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					
				</div>				
			</div>
			
			
			
			<div class="search_contents">
				<div style="margin-bottom:5px;"><a class="search_link" href="#">치즈베이글 맛집</a></div>
				<div class="search_content">
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					
				</div>				
			</div>
			
			
			<div class="search_contents">
				<div style="margin-bottom:5px;"><a class="search_link" href="#">치즈베이글 맛집</a></div>
				<div class="search_content">
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					
				</div>				
			</div>
			
			
			<div class="search_contents">
				<div style="margin-bottom:5px;"><a class="search_link" href="#">치즈베이글 맛집</a></div>
				<div class="search_content">
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					
				</div>				
			</div>
			
			
			<div class="search_contents">
				<div style="margin-bottom:5px;"><a class="search_link" href="#">치즈베이글 맛집</a></div>
				<div class="search_content">
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					
				</div>				
			</div>
			
			<div class="search_contents">
				<div style="margin-bottom:5px;"><a class="search_link" href="#">치즈베이글 맛집</a></div>
				<div class="search_content">
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					
				</div>				
			</div>
			
			<div class="search_contents">
				<div style="margin-bottom:5px;"><a class="search_link" href="#">치즈베이글 맛집</a></div>
				<div class="search_content">
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					
				</div>				
			</div>
			
			<div class="search_contents">
				<div style="margin-bottom:5px;"><a class="search_link" href="#">치즈베이글 맛집</a></div>
				<div class="search_content">
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					
				</div>				
			</div>
			
			<div class="search_contents">
				<div style="margin-bottom:5px;"><a class="search_link" href="#">치즈베이글 맛집</a></div>
				<div class="search_content">
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!! 치즈베이글과 라떼가 맛있는 곳!!!안국역 스타벅스로 !!!
					
				</div>				
			</div>
			
		</div>				
	</div><!-- end contents_all -->
</article>

<jsp:include page="../template/footer.jsp"></jsp:include>


</body>
</html>